 
 module.exports = [
   {title: 'Камуфляж и шпионаж', overview: 'Супершпион Лэнс Стерлинг — лучший в своём деле. Он способен проникнуть на любой объект, победить любого злодея и соблазнить любую женщину. В опасной профессии ему помогают разные гаджеты, которые для него собирает Уолтер. Но человеческая форма — не самый идеальный вариант для шпионажа, и верный изобретатель придумывает решение и превращает Лэнса в голубя. Ведь этих городских птиц никто не замечает, а следовательно, они могут следить за кем угодно. Только вот Лэнса такой поворот не устраивает.',
   pathToLogo: '/images/shpk-logo.jpg', genres: 'Мультфильм, комедия, приключения ', country: 'США',
   showtimes: [{time: "14:50", price: "150p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}, {time: "23:30", price: "200p.", format: "2D"}]},
   
   {title: 'Вторжение', overview: 'Падение инопланетного объекта разделило жизни на «до» и «после». Обычная девушка из московского Чертанова - Юлия Лебедева - вынуждена смириться с ролью подопытного кролика в лаборатории, ведь она единственная была в контакте с пришельцем. Ученые и военные разбирают на атомы её чувства, эмоции и переживания, пытаясь разгадать природу растущей в ней силы. Но страшнее всего, что её сверхъестественные способности волнуют не только землян. Над планетой в буквальном смысле нависла угроза вторжения. И победить в грядущем столкновении можно только одним способом: найти в себе силы остаться людьми. Когда каждый ради общего спасения должен сделать выбор, от которого зависит жизнь и судьба миллионов, - смогут ли любовь, верность и милосердие стать сильнее безжалостной силы и инопланетных технологий?',
   pathToLogo: '/images/vtor-logo.jpg', genres: 'Фантастика', country: 'Россия',
   showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},

   {title: 'Союз спасения', overview: 'Наши войска заняли Париж. Россия стала первой державой мира. Теперь все кажется возможным. Молодые победители, гвардейские офицеры, уверены, что равенство и свобода наступят - здесь и сейчас. Ради этого они готовы принести в жертву все - положение, богатство, любовь, жизнь ...и саму страну.',
   pathToLogo: '/images/souz-logo.jpg', genres: 'Драма, исторический, боевик', country: 'Россия',
   showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}, {time: "23:10", price: "200p.", format: "2D"}]},

   {title: 'Дело Ричарда Джуэлла', overview: 'История Ричарда Джуэлла, который работал охранником на Олимпийских играх 1996 года в Атланте и, заметив рюкзак с бомбой, сумел вовремя эвакуировать людей. Однако всеобщая благодарность длилась недолго: через несколько дней Джуэлл сам превратился в главного подозреваемого и жертву уничижительной травли со стороны СМИ.',
   pathToLogo: '/images/delo-logo.jpg', genres: 'Драма, биография', country: 'США',
   showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},


   {title: 'Проклятие', overview: 'После того как молодая женщина убила собственную семью в своем доме, мать-одиночка и детектив пытается расследовать дело. Вскоре выясняется, что дом проклят мстительным призраком, обрекающим всех входящих в него на смерть. Она спешит спасти себя и своего ребенка от демонической силы дома по соседству.',
    pathToLogo: '/images/proklyatie-logo.jpg', genres: 'Ужасы', country: 'Канада, США',
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},


    {title: 'Холоп', overview: 'Молодой мажор Гриша заигрался в красивую жизнь и решил, что ему всё дозволено. Он натворил много дел, и теперь ему грозит тюрьма. Чтобы исправить своего сына, отчаявшийся отец-олигарх идёт на крайние меры. Вместе с психологом он придумывает уникальный проект: на базе заброшенной деревни воссоздаётся атмосфера России XIX века, а Гриша попадает в подстроенную аварию и якобы переносится в прошлое.', 
    pathToLogo: '/images/holop-logo.jpg', genres: 'Комедия', country: 'Россия', 
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},


    {title: 'Шрек', overview: 'Жил да был в сказочном государстве большой зеленый великан по имени Шрек. Жил он в гордом одиночестве в лесу, на болоте, которое считал своим. Но однажды злобный коротышка — лорд Фаркуад, правитель волшебного королевства, безжалостно согнал на Шреково болото всех сказочных обитателей.',
    pathToLogo: '/images/shrek-logo.jpg', genres: 'Мультфильм', country: 'США', 
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},


    {title: '(Не)идеальный мужчина', overview: 'Свете не везет с отношениями: она вечно подстраивается под парней, унижается и терпит измены. После расставания с очередным непутевым бойфрендом девушка идет работать в компанию по продаже роботов. Те уже стали частью обычной жизни, их не отличить от людей, но не в пример своим создателям роботы чутко реагируют на характер человека, его потребности, привычки и слабости. Когда у одного из роботов обнаруживается программный сбой и его хотят вернуть производителю, Света упрашивает продать его ей, так как… влюбляется в него, приняв технический дефект за проявление личности. Более того, Света хочет связать свою жизнь с чутким, внимательным и заботливым роботом, и это приводит к самым неожиданным последствиям...',
    pathToLogo: '/images/man-logo.jpg', genres: 'Комедия, Фантастика', country: 'Россия', 
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},

    {title: 'Фиксики против кработов', overview: 'Фиксики – маленькие добрые человечки, которые живут в машинах и приборах и заботятся о технике. Фиксики прячутся от людей, и в мире есть всего несколько счастливчиков, которым удалось подружиться с ними! В лаборатории профессора Чудакова находится школа фиксиков, о которой ещё знают только мальчик ДимДимыч и его школьная подруга Катя. Но однажды здесь появляются новые неуловимые существа. Они шпионят за фиксиками и угрожают их тайне. Кто такие эти странные роботы-кработы, что им нужно и кто стоит за ними? Фиксики и их друзья поначалу даже не подозревают, в какой бурный водоворот приключений их затянет эта история! Им даже придется призвать на помощь своих друзей по переписке – очень крутых фиксиков Мегу и Альта!',
    pathToLogo: '/images/fixiki-logo.jpg', genres: 'Анимация, приключения, комедия, музыкальный, семейный', country: 'Россия',
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},
    
    
    {title: 'Кошки', overview: 'На ежегодный кошачий бал собираются кошки из Племени избранных из разных уголков земли. Все они разные: породистые и беспородные, юные и старые, домашние любимцы и бездомные. Когда они собираются вместе, каждая кошка рассказывает о себе — чем же она так исключительна, и за что её можно считать избранной.',
    pathToLogo: '/images/cats-logo.jpg', genres: 'Мюзикл, фэнтези, драма, комедия', country: 'Великобритания, США',
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},
    
    
    {title: 'Иван Царевич и Серый Волк 4', overview: 'Зима в этом году в тридевятом царстве случилась особенно долгая и холодная. Прямо, как в прошлом году. И как в позапрошлом. Но, вот, пришла весна. Точнее – почти пришла. С вьюгой, морозами и снегом. Как обычно. И совсем было загрустили наши герои – Иван, Василиса, Серый Волк и Царь-батюшка, если бы вместе с почти-весной, не пришла новость - в Трисемнадцатом царстве пройдет ежегодный всесказочный конкурс песни. В прошлом году там победил хомяк Жорж, а чей голос окажется круче на этот раз? Царь решил, что Тридевятое царство будет представлять Кот-ученый. Не один все же мультфильм прошли вместе, да и все равно он про книги забыл, орет, точнее, поет целыми днями на крышах, как и положено коту в марте. И, конечно, вся компания во главе с Иваном и Волком отправляется поддержать пушистого певца. Ведь свои нужны рядом. А то шоу-бизнес – настоящий серпентарий, и кто знает, какие темные силы стоят за коварными соперниками и их стремлением стать звездой.',
    pathToLogo: '/images/ivan-logo.jpg', genres: 'Анимация, приключения, семейный', country: 'Россия',
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},
    
    
    {title: 'Холодное сердце II', overview: 'В ноябре 2019 года зимнее волшебство возвращается в кинотеатры! Анна, Эльза, Кристоф, его верный олень Свен и никогда не унывающий снеговик Олаф должны будут покинуть уютное королевство Эренделл и отправиться ещё дальше на север, в путешествие, которое приведет их к истокам древних легенд и поможет раскрыть тайны, касающиеся прошлого их родной страны. Встречайте продолжение невероятного снежного приключения, так полюбившегося зрителям во всем мире!',
    pathToLogo: '/images/holod-logo.jpg', genres: 'Анимация, приключения, семейный', country: 'США',
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},
    
    
    {title: 'Маленькая Мисс Дулиттл', overview: 'Рыжеволосая Лилиан не просто обожает животных, но и умеет понимать их язык и отвечать им. О ее невероятной способности знают только члены семьи, и они всячески оберегают тайну. Но любым тайнам в свое время всегда приходит конец, особенно если на кону стоит спасение животных.',
    pathToLogo: '/images/miss-logo.jpg', genres: 'Фэнтези, комедия, криминал, семейный', country: 'Германия',
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},
    
    
    {title: 'Риф. Новые приключения', overview: 'Это захватывающая и смешная история отважного Алекса — рыбы-попугая, который мечтает стать Супергероем. Он получает свой шанс, когда у его кораллового рифа вспыхивает таинственный поток чёрной жижи. Тогда Алекс и его приятели — морской конек, угорь и рыба-окунь — уплывают, чтобы противостоять угрозе и спасти свой дом, они сталкиваются с затонувшим кораблем со скрытыми сокровищами, заброшенным самолетом, злыми акулами и подводным вулканом.',
    pathToLogo: '/images/rif-logo.jpg', genres: 'Мультфильм, приключения', country: 'США',
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},
    
    
    {title: 'Девушка в лабиринте', overview: 'Саманта просыпается со сломанной ногой в комнате без окон. Она дезориентирована и ничего не помнит. Криминальный психолог доктор Грин объясняет испуганной девушке, что её похитили 15 лет назад. Каким-то чудом Саманте удалось бежать, и теперь психологу нужно проникнуть в её разум, чтобы найти похитителя. Помимо Грина, случаем Саманты занимается частный детектив Бруно Генко, для которого поиски похитителя — таинственного человека в маске — должны стать последним делом жизни. Попытка разгадать тайну Саманты превращается в гонку в лабиринте, где каждая подсказка может стать ловушкой, а за каждой дверью может таиться смерть.',
    pathToLogo: '/images/lab-logo.jpg', genres: 'Триллер, детектив ', country: 'Италия',
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},
    
    
    {title: 'Изгоняющий дьявола: Абаддон', overview: 'Над семьей Джоэла нависло проклятие. Недавно скончалась его жена, а маленького сына мучают кошмары. Призванный в дом священник убежден, что их род захватил древний демон разрушения Абаддон, принимающий разные обличия. Если демона не остановить, его власть распространится и на другие семьи.',
    pathToLogo: '/images/abaddon-logo.jpg', genres: 'Ужасы, триллер', country: 'США',
    showtimes: [{time: "13:50", price: "100p.", format: "3D"}, {time: "16:20", price: "150p.", format: "3D"}, {time: "19:20", price: "150p.", format: "2D"}, {time: "22:10", price: "200p.", format: "2D"}]},
 ];
 
